export const news = [
		{labels: [
			"masha",
			"man",
			"morning",
			"window"
		],
		title: "Маша с утра мыла раму",
		text: "маша мыла раму мама мыла маша а папа что делал?",
		date: "2016-07-23T15:49:15.820Z"
		},
		{labels: [
			"cat",
			"dog",
			"man"
		],
		title: "Коты и собаки",
		text: "Кот ты или собака или мужик",
		date: "2016-08-23T15:49:15.820Z"
		},
		{"labels": [
			"dog",
			"morning",
			"window"
		],
		title: "Утро",
		text: "Утром будет лай собаки в окне",
		date: "2016-07-22T15:49:15.820Z"
		},
		{"labels": [
			"window"
		],
		title: "Окно",
		text: "Окно окно окно, ниче не придумал про окно",
		date: "2016-07-25T15:49:15.820Z"
		},
		{labels: [
			"cat",
			"dog",
			"man",
			"morning",
			"window"
		],
		title: "Все теги",
		text: "все теги, новость со всеми тегами!",
		date: "2016-07-30T15:49:15.820Z"
		},
		{labels: [

		],
		title: "Новость без тегов",
		text: "Новосит без тегов, на всякий случай",
		date: "2015-07-23T15:49:15.820Z"
		}
]
